[
	{
		"domanda":"Il protagonista di Sword Art Online è Akihiko Kayaba.",
		"risposta":false
	},{
		"domanda":"Il protagonista di Kimetsu no Yaiba ha i capelli verdi.",
		"risposta":false
	},{
		"domanda":"Nell'anime Kimetsu no Yaiba gli antagonisti sono i vampiri.",
		"risposta":false
	},{
		"domanda":"Senku Ishigami è un personaggio presente nell'anime Dr. Stone.",
		"risposta":true
	},{
		"domanda":"La 'Grande Catacomba di Nazarick' appare nell'anime Fullmetal Alchemist.",
		"risposta":false
	},{
		"domanda":"La bibita preferita di Okabe Rintaro è la Dr. Pepper.",
		"risposta":true
	},{
		"domanda":"Il titolo completo del secondo adattamento di Fullmetal Alchemist è 'Fullmetal Alchemist: Revelations'.",
		"risposta":false
	},{
		"domanda":"I 2 protagonisti di Fullmetal Alchemist NON sono Edward e Albert Elric.",
		"risposta":true
	},{
		"domanda":"Edward Elric ha perso il braccio sinistro e la gamba destra durante la Trasmutazione Umana.",
		"risposta":false
	},{
		"domanda":"In Tokyo Ghoul, dopo aver mangiato un corpo umano un ghoul può sopravvivre fino a un mese.",
		"risposta":true
	},{
		"domanda":"In Tokyo Ghoul, i ghoul dell'anteiku per sopravvivere mangiano solo caffè.",
		"risposta":false
	},{
		"domanda":"I capelli di Ken Kaneki sono diventati bianchi perché ha sopportato un forte stress fisico e psicologico",
		"risposta":true
	},{
		"domanda":"In Made in Abyss, la madre di Riko si chiama Nanachi",
		"risposta":false
	},{
		"domanda":"In Made in Abyss, il fischietto Blu non può spingersi oltre il quinto strato di profondità.",
		"risposta":false
	},{
		"domanda":"L'anime 'Kaifuku Jutsushi no Yarinaoshi', anche chiamato 'Redo of Healer' NON è assolutamente un ecchi o un hentai.",
		"risposta":false
	},{
		"domanda":"In Kuroko no Basket, la generazione dei miracoli è composta da 4 giocatori.",
		"risposta":false
	},{
		"domanda":"In Kuroko no Basket, il sesto giocatore della generazione dei miracoli è Tetsuya Kuroko.",
		"risposta":true
	},{
		"domanda":"In Kuroko no Basket, il liceo a cui si iscrive Tetsuya Kuroko si chiama Liceo Seihou.",
		"risposta":false
	},{
		"domanda":"In Kuroko no Basket, Taiga Kagami ha trascorso le scuole medie in America.",
		"risposta":true
	},{
		"domanda":"In Kuroko no Basket, Tetsuya Kuroko viene soprannominato Il giocatore fantasma.",
		"risposta":true
	},{
		"domanda":"In The Promised Neverland, l’orfanotrofio dove crescono i protagonisti si chiama Grace Hope",
		"risposta":false
	},{
		"domanda":"In Attack on Titan, Eren ha il potere di eliminare i giganti con un pugno.",
		"risposta":false
	},{
		"domanda":"In Attack on Titan, il Wall Rose è il muro interno.",
		"risposta":false
	},{
		"domanda":"In Attack on Titan, Sasha Blouse è stata soprannominata 'Ragazza Patata' o 'Potato Girl'",
		"risposta":true
	},{
		"domanda":"In My Hero Academia, il nome da eroe di Aizawa è Eraserhead.",
		"risposta":true
	},{
		"domanda":"In My Hero Academia, Tokoyami raggiunge il picco della propria forza durante il Tramonto.",
		"risposta":false
	},{
		"domanda":"In My Hero Academia, Mina Ashido all’esame finale è stata rimandata.",
		"risposta":false
	},{
		"domanda":"In My Hero Academia, Toga ha un debole per Midoriya.",
		"risposta":true
	},{
		"domanda":"In My Hero Academia, il nome del pugno che All Might ha utilizzato per sconfiggere All For One nella terza stagione dell’anime è PLUS ULTRA.",
		"risposta":false
	},{
		"domanda":"In Assassins Pride, Melida angel è un samurai.",
		"risposta":false
	},{
		"domanda":"In How not to Summon a Demon Lord, Diablo diventa il 'master' di due elfe grazie al potere del suo anello.",
		"risposta":false
	},{
		"domanda":"In Gate, il protagonista si ritrova in un mondo medievale in cui è OP grazie alle sue armi moderne.",
		"risposta":true
	}
]